<footer>
   <div class="info">
      <div class="info__container">
         <div class="left">
            <h3>Электронный адрес:</h3>
            <a href="mailto:info@nelli-astrology.com" class="email">info@nelli-astrology.com</a>
            <a href="tel:+79111005405" class="phone">+7-911-100-54-05</a>
            <h5>
               ИП Фарданова Н.Г.
               ОГРНИП 320470400013530 ИНН 110603112313
               г. Выборг, ЛО
            </h5>
         </div>
         <div class="right">
            <div class="contact">
               <a href="https://web.telegram.org/#/im?p=@nelly_astrology" target="_blank">
                  <svg class="icon">
                     <use xlink:href="<?php echo get_template_directory_uri(); ?>/images/icons/social.svg#telegram">
                     </use>
                  </svg>
               </a>
               <a href="https://www.instagram.com/nelli.astrology/" target="_blank">
                  <svg class="icon">
                     <use xlink:href="<?php echo get_template_directory_uri(); ?>/images/icons/social.svg#instagram">
                     </use>
                  </svg>
               </a>
               <a href="https://www.youtube.com/channel/UCg13Ixz_FS6GdxarZJWE6cg" target="_blank">
                  <svg class="icon">
                     <use xlink:href="<?php echo get_template_directory_uri(); ?>/images/icons/social.svg#youtube">
                     </use>
                  </svg>
               </a>
            </div>
            <div class="deal">
               <a href="#popup" class="popup-link">Договор-оферта</a>
               <a href="#popup-1" class="popup-link deal">Соглашение об обработке<br> персональных данных</a>
            </div>
         </div>
      </div>
   </div>

   <div class="popup" id="popup">
      <div class="popup__body">
         <div class="popup__content">
            <a href="#header" class="popup__close close-popup">X</a>
            <div class="popup__text">
               <div class="oferta_block">
                  <h1 style="width: 100%; text-align: center;padding-bottom: 20px;">ЛИЦЕНЗИОННЫЙ ДОГОВОР
                     (ОФЕРТА)</h1>
                  <p>
                     Индивидуальный предприниматель Фарданова Нелли Гамилевна, именуемый(ая) в дальнейшем
                     Правообладатель, зарегистрированная за основным государственным регистрационным
                     номером
                     320470400013530 от 19 февраля 2020 г., Инспекцией Федеральной налоговой службы по
                     Выборгскому району Ленинградской области, адресует настоящий лицензионный договор
                     (далее по тексту - Договор) любому лицу
                     (неопределенному кругу лиц), выразившему готовность заключить лицензионный договор о
                     предоставлении
                     права использования Объекта интеллектуальной собственности, указанного в п. 2.1
                     Договора, в порядке,
                     предусмотренном п. 3.1 Договора (далее по тексту - Пользователь).
                  </p>
                  <p>
                     Договор, согласно п. 2 ст. 437 Гражданского кодекса Российской Федерации, является
                     публичной офертой,
                     принятием условий (акцептом) которой является совершение действий, предусмотренных
                     Договором.
                  </p>

                  <h2 class="popup_1_text">1. Определения</h2>
                  <p>
                     1.1. Условия Договора регулируют отношения Правообладателя и Пользователя и содержат
                     следующие
                     определения:<br>
                     1.1.1. Оферта — настоящий документ (Договор), размещенный в сети Интернет по адресу:
                     http://nelli-astrology.com http://nelliastrology.getcourse.ru (далее - Сайт). В
                     соответствии с Договором, слова оферта и Договор являются равнозначными.<br>
                     1.1.2. Акцепт — полное и безоговорочное принятие оферты путем осуществления
                     действий, указанных в п. 3.1
                     Договора.<br>
                     1.1.3. Правообладатель - индивидуальный предприниматель Фарданова Нелли Гамилевна,,
                     разместивший(ая)
                     оферту.<br>
                     1.1.4. Пользователь — юридическое или физическое лицо, заключившее Договор
                     посредством акцепта на
                     условиях, содержащихся в оферте.<br>
                     1.1.5. Интернет-сайт - совокупность веб-страниц, размещенных на виртуальном сервере
                     и образующих единую
                     структуру, расположенных в сети Интернет по адресу: http://nelli-astrology.com
                     http://nelliastrology.getcours... ((далее по тексту - Сайт).<br>
                     1.1.6. Объект интеллектуальной собственности - Контент Правообладателя, размещенный
                     на Сайте
                     Правообладателя, находящийся по адресу: http://nelli-astrology.com
                     http://nelliastrology.getcours... <br>
                     1.1.7. Простая (неисключительная) лицензия - неисключительное право Пользователя
                     использовать Объект
                     интеллектуальной собственности с сохранением за Правообладателем права выдачи
                     лицензий другим лицам.<br>
                     1.1.8. Учетная запись - содержащаяся на Сайте запись электронного реестра, которая
                     относится к
                     Пользователю (и только к нему) и содержит данные о Пользователе и его действиях на
                     Сайте, в том числе
                     идентификационные данные для Авторизации.<br>
                     1.1.9. Авторизация - процесс анализа введенных Пользователем идентификационных
                     данных, по результатам
                     которого определяется наличие у него права на использование Объекта интеллектуальной
                     собственности.
                     Идентификационные данные для доступа к Объекту интеллектуальной собственности
                     определены
                     необходимыми и достаточными в виде пароля и логина (далее также «Пароль» и
                     «Логин»).<br>
                     1.2. В Договоре могут быть использованы термины, не определенные вышеперечисленными
                     понятиями. В этом
                     случае, толкование такого термина производится в соответствии с текстом Договора. В
                     случае отсутствия
                     однозначного толкования термина в тексте Договора Стороны руководствуются
                     толкованием термина: в первую
                     очередь - определенным на сайте: http://nelli-astrology.com
                     http://nelliastrology.getcourse.ru
                  </p>

                  <h2 class="popup_1_text">2. Предмет договора</h2>
                  <p>
                     2.1. По Договору Правообладатель предоставляет (передает) Пользователю право
                     использования Контента,
                     расположенного в сети Интернет по адресу: http://nelli-astrology.com
                     http://nelliastrology.getcours... ((далее по тексту – Объект интеллектуальной
                     собственности), на условиях простой (неисключительной) лицензии, а Пользователь
                     приобретает право
                     использования Объекта интеллектуальной собственности в порядке и на условиях,
                     установленных Договором.<br>
                     2.2. Правообладатель гарантирует, что он является правообладателем исключительных
                     прав на Объект
                     интеллектуальной собственности, указанный в п. 2.1 Договора.<br>
                     2.3. Срок предоставления права использования Объекта интеллектуальной собственности
                     устанавливается на
                     весь период действия исключительных прав на Объекта интеллектуальной
                     собственности.<br>
                     2.4. Использование Объекта интеллектуальной собственности Пользователем территорией
                     не ограничено (весь
                     мир).
                  </p>

                  <h2 class="popup_1_text">3. Порядок заключения договора</h2>
                  <p>
                     3.1. Акцепт Договора осуществляется путем обращения к Правообладателю через сайт в
                     сети Интернет,
                     находящийся по адресу: http://nelli-astrology.com http://nelliastrology.getcours...
                     и оплаты выставленного счета.<br>
                     3.2. Осуществляя акцепт Договора в порядке, определенном п. 3.1 Договора,
                     Правообладатель гарантирует, что
                     ознакомлен, соглашается, полностью и безоговорочно принимает все условия
                     Договора.<br>
                     3.3. Договор может быть принят Пользователем исключительно в целом (п. 1 ст. 428
                     Гражданского кодекса
                     Российской Федерации).<br>
                     3.4. Настоящим Пользователь подтверждает, что акцепт Договора равносилен заключению
                     Договора на условиях,
                     изложенных в Договоре.<br>
                     3.5. Оферта вступает в силу с момента размещения в сети Интернет по адресу:
                     http://nelli-astrology.com http://nelliastrology.getcours... (и действует до момента
                     отзыва оферты.
                  </p>

                  <h2 class="popup_1_text"> 4. Права и обязанности сторон</h2>
                  <p>
                     4.1. Правообладатель обязуется:<br>
                     4.1.1. Воздерживаться от каких-либо действий, способных затруднить осуществление
                     Пользователем предоставленного ему права использования Объекта интеллектуальной
                     собственности в
                     установленных Договором пределах.<br>
                     4.1.2. Передать Пользователю Объект интеллектуальной собственности в порядке,
                     установленном п. 2.5
                     Договора.<br>
                     4.1.3. Использовать все личные данные и иную конфиденциальную информацию о
                     Пользователе только для
                     оказания услуг по Договору, не передавать третьим лицам находящуюся у него
                     документацию и информацию о
                     Пользователе.<br>
                     4.1.4. Обеспечивать конфиденциальность информации, оставленной Пользователем при
                     использовании Сайта, за
                     исключением случаев размещения такой информации в общедоступных разделах Сайта
                     (например, чат).<br>
                     4.1.5. Консультировать Пользователя по всем вопросам, касающимся Объекта
                     интеллектуальной собственности.
                     Сложность вопроса, объем, и сроки консультирования определяются в каждом конкретном
                     случае
                     Правообладателем самостоятельно.<br>
                     4.2. Пользователь обязуется:<br>
                     4.2.1. Использовать Объект интеллектуальной собственности только в пределах тех прав
                     и теми способами,
                     которые предусмотрены в Договоре.<br>
                     4.2.2. Осуществлять оплату по Договору в соответствии с условиями настоящего
                     Договора.<br>
                     4.2.3. Строго придерживаться и не нарушать условий Договора, а также обеспечить
                     конфиденциальность
                     полученной при сотрудничестве с Правообладателем коммерческой и технической
                     информации.<br>
                     4.2.4. Воздерживаться от копирования в любой форме, а также от изменения,
                     дополнения, распространения
                     (включая публичную демонстрацию Объекта интеллектуальной собственности (либо любой
                     его части), а также
                     воздерживаться от создания на его (ее) основе производных объектов без
                     предварительного письменного
                     разрешения Правообладателя. Все исключительные права на Объект интеллектуальной
                     собственности
                     неотчуждаемы и остаются у Правообладателя в полном объеме.<br>
                     4.2.5. Не использовать никаких приборов либо компьютерных программ для вмешательства
                     или попытки
                     вмешательства в процесс нормального функционирования Сайта .<br>
                     4.2.6. Незамедлительно информировать Правообладателя обо всех ставших ему известных
                     фактах
                     противоправного использования третьими лицами Объекта интеллектуальной
                     собственности.<br>
                     4.2.7. Исполнять иные обязанности, предусмотренные Договором.<br>
                     4.3. Правообладатель вправе:<br>
                     4.3.1. Приостановить или прекратить регистрацию и доступ Пользователя на Сайт, если
                     Правообладатель будет
                     обоснованно считать, что Пользователь ведет неправомерную деятельность.<br>
                     4.3.2. Требовать выплаты вознаграждения в порядке и сроки, установленные
                     Договором.<br>
                     4.3.3. В случае нарушения Пользователем условий (способов) использования прав на
                     Объект интеллектуальной
                     собственности по Договору, лишить Пользователя права использования Объекта
                     интеллектуальной
                     собственности. Нарушение норм об охране авторских прав может также повлечь
                     гражданско-правовую и
                     уголовную ответственность в соответствии с законодательством РФ.<br>
                     4.3.4. Расторгнуть Договор и отказать в предоставлении Пользователю прав
                     использования Объекта
                     интеллектуальной собственности в случае нарушения Пользователем сроков оплаты, либо
                     по другим
                     основаниям, предусмотренным Договором.<br>
                     4.3.5. Вносить в одностороннем порядке изменения в Договор путем издания новых
                     редакций Договора и
                     публикации на Сайте.<br>
                     4.4. Пользователь вправе:<br>
                     4.4.1. После получения Объекта интеллектуальной собственности, в соответствии с
                     условиями Договора,
                     использовать Объект интеллектуальной собственности в объеме и порядке, установленном
                     в Договоре.<br>
                     4.4.2. Использовать Объект интеллектуальной собственности, исключая любые случаи
                     перепродажи, аренды или
                     передачи Объекта интеллектуальной собственности третьим лицам, возможных только
                     после заключения
                     соответствующих письменных соглашений с Правообладателем.
                  </p>
                  <h2 class="popup_1_text"> 5. Предоставление права использования</h2>
                  <p>

                     5.1. Пользователю предоставляется простая (неисключительная) лицензия на
                     использование Объекта
                     интеллектуальной собственности в объеме и порядке, установленном Договором.<br>
                     5.2. Срок предоставления права использования Объекта интеллектуальной собственности
                     устанавливается на
                     весь период действия исключительных прав на Объекта интеллектуальной
                     собственности.<br>
                     5.3. Правообладатель сохраняет право использовать Объект интеллектуальной
                     собственности в тех пределах, в
                     которых право использования предоставлено Пользователю.<br>
                     5.4. Пользователь не представляет Правообладателю отчет об использовании прав на
                     Объект интеллектуальной
                     собственности по Договору.<br>
                     5.5. В соответствии с Договором, Правообладатель передал Пользователю, а
                     Пользователь принимает права на
                     использование Объекта интеллектуальной собственности в момент заключения Договора, в
                     объеме,
                     предусмотренном Договором.
                  </p>
                  <h2 class="popup_1_text">6. Размер вознаграждения</h2>
                  <p>
                     6.1. Размер вознаграждения по Договору указывается в сети Интернет по адресу:
                     http://nelli-astrology.com http://nelliastrology.getcours...<br>
                     6.2. Правообладатель вправе в любое время в одностороннем порядке изменить размер
                     вознаграждения по
                     Договору. Указанные условия вступают в силу с момента их размещения, способом,
                     установленном для
                     размещения оферты.<br>
                     6.3. Способ оплаты по Договору: перечисление Пользователем денежных средств в валюте
                     Российской
                     Федерации (рубль) на расчетный счет Правообладателя. При этом обязанности
                     Пользователя в части оплаты по
                     Договору считаются исполненными со дня зачисления денежных средств на расчетный счет
                     Правообладателя.
                  </p>
                  <h2 class="popup_1_text">7. Персональные данные</h2>
                  <p>
                     7.1. Для выполнения условий Договора Пользователь соглашается предоставить и дает
                     согласие на обработку
                     персональных данных в соответствии с Федеральным законом от 27.07.2006 года №152-ФЗ
                     «О персональных
                     данных» на условиях и для целей надлежащего исполнения Договора. Под «персональными
                     данными»
                     понимается персональная информация, которую Пользователь предоставляет о себе
                     самостоятельно для
                     совершения акцепта.<br>
                     7.2. Правообладатель гарантирует конфиденциальность в отношении персональных данных
                     Пользователя и
                     предоставляет доступ к персональным данным только тем сотрудникам, которым эта
                     информация необходима
                     для выполнения условий Договора, обеспечивая соблюдение указанными лицами
                     конфиденциальности
                     персональных данных и безопасности персональных данных при их обработке.<br>
                     7.3. Полученная Правообладателем информация (персональные данные) не подлежит
                     разглашению, за
                     исключением случаев, когда ее раскрытие является обязательным по законодательству
                     Российской Федерации
                     или необходимо для работы Сайта и его функций.

                  </p>
                  <h2 class="popup_1_text">8. Ответственность сторон</h2>
                  <p>
                     8.1. Стороны несут ответственность за неисполнение или ненадлежащее исполнение своих
                     обязательств по
                     Договору в соответствии с законодательством России.<br>
                     8.2. Правообладатель не принимает на себя ответственность за соответствие Объекта
                     интеллектуальной
                     собственности целям использования.<br>
                     8.3. Использование Объекта интеллектуальной собственности способом, не
                     предусмотренным Договором, либо
                     по прекращении действия Договора, либо иным образом за пределами прав,
                     предоставленных Пользователю по
                     Договору, влечет установленную законодательством ответственность за нарушение
                     исключительного права на
                     Объект интеллектуальной собственности.<br>
                     8.4. Правообладатель не несет ответственности за любые действия Пользователя,
                     связанные с использованием
                     предоставленных прав использования Объекта интеллектуальной собственности; за ущерб
                     любого рода,
                     понесенный Пользователем из-за утери и/или разглашения своих данных либо в процессе
                     использования Объекта
                     интеллектуальной собственности.<br>
                     8.5. Правообладатель не несет ответственности и не возмещает убытки Пользователя,
                     вызванные нарушениями и/
                     или ошибками при эксплуатации Объекта интеллектуальной собственности, возникшие в
                     результате
                     неправомерных действий Пользователя, его персонала, либо третьих лиц.<br>
                     8.6. В случае если какое-либо третье лицо предъявляет Правообладателю претензию в
                     связи с
                     нарушением Пользователем Договора либо действующих законодательных норм,
                     нарушением Пользователем прав третьих лиц (в том числе прав на интеллектуальную
                     собственность),
                     Пользователь обязуется компенсировать Правообладателю все расходы и потери, в том
                     числе оплатить любые
                     компенсации и прочие затраты, связанные с такой претензией.<br>
                     8.7. Правообладатель не несет ответственности за технические перебои в работе Сайта.
                     Вместе с тем
                     Правообладатель обязуется принимать все разумные меры для предотвращения таких
                     перебоев.
                  </p>

                  <h2 class="popup_1_text">9. Прочие условия</h2>
                  <p>
                     9.1. Стороны не имеют никаких сопутствующих устных договоренностей. Содержание
                     текста Договора
                     полностью соответствует действительному волеизъявлению Сторон.<br>
                     9.2. Стороны признают, что если какое-либо из положений Договора становится
                     недействительным в течение
                     срока его действия вследствие изменения законодательства, остальные положения
                     Договора обязательны для
                     Сторон в течение срока действия Договора.
                  </p>

                  <h2 class="popup_1_text">10. Реквизиты Правообладателя:</h2>
                  <p>
                     Место регистрации – Российская Федерация, 188651, Ленинградская область,
                     Всесоложский район, г. Сертолово, мкр. Черная речка, улица Любимая, дом 5, квартир
                     45
                     почтовый адрес - Российская Федерация, 188651, Ленинградская область, Всесоложский
                     район, г. Сертолово, мкр. Черная речка, улица Любимая, дом 5, квартир 45
                  </p>

                  <p style="padding-top: 20px;">
                     ОГРНИП 320470400013530<br>
                     ИНН 110603112313
                  </p>
                  <p>
                     ИП Фарданова Н.Г.
                  </p>
               </div>

            </div>
         </div>
      </div>
   </div>

   <div class="popup" id="popup-1">
      <div class="popup__body">
         <div class="popup__content">
            <a href="#header" class="popup__close close-popup">X</a>
            <div class="popup__text">
               <div class="oferta_block">
                  <p>
                     ОГРНИП 320470400013530<br>
                     ИНН 110603112313
                  </p>
                  <p>
                     ИП Фарданова Н.Г.<br>
                     1 января 2020 года
                  </p>
               </div>
               <h1>Политика обработки персональных данных</h1>
               <h2>1. ВВЕДЕНИЕ</h2>
               <p>
                  1.1. Политика обработки персональных данных (далее — «Политика») издана и применяется ИП
                  Фарданова
                  Н.Г. (далее — «Оператор») в соответствии с п. 2 ч. 1 ст. 18.1 Федерального закона от
                  27.07.2006 N
                  152-ФЗ «О персональных данных».<br>
                  Настоящая Политика определяет порядок и условия Оператора в отношении обработки
                  персональных данных,
                  устанавливает положения, направленные на соблюдение законодательства Российской
                  Федерации,
                  касающееся обработки персональных данных.<br>
                  Все вопросы, связанные с обработкой персональных данных, не урегулированные настоящей
                  Политикой,
                  разрешаются в соответствии с действующим законодательством Российской Федерации в
                  области
                  персональных данных.
                  .
               </p>
               <h2>2. ОСНОВНЫЕ ПОЛОЖЕНИЯ</h2>
               <p>
                  2.1. Целью обработки персональных данных является: предоставление услуг Оператором по
                  поручению
                  субъекта персональных данных.<br>
                  2.2. Обработка организована Оператором на принципах:
               <ul>
                  <li>законности целей и способов обработки персональных данных, добросовестности и
                     справедливости
                     в деятельности Оператора;</li>
                  <li>достоверности персональных данных, их достаточности для целей обработки,
                     недопустимости
                     обработки персональных данных, избыточных по отношению к целям, заявленным при
                     сборе
                     персональных данных;</li>
                  <li>обработки только тех персональных данных, которые отвечают целям их обработки.
                     Обрабатываемые персональные данные не должны быть избыточными по отношению к
                     заявленным
                     целям их обработки;</li>
                  <li>соответствия содержания и объема обрабатываемых персональных данных заявленным
                     целям
                     обработки.</li>
                  <li>недопустимости объединения баз данных, содержащих персональные данные, обработка
                     которых
                     осуществляется в целях, не совместимых между собой;</li>
                  <li>обеспечения точности персональных данных, их достаточности, а в необходимых
                     случаях и
                     актуальности по отношению к целям обработки персональных данных. Оператор
                     принимает
                     необходимые меры либо обеспечивает их принятие по удалению или уточнению
                     неполных или
                     неточных данных;</li>
                  <li>хранения персональных данных в форме, позволяющей определить субъекта
                     персональных данных,
                     не дольше, чем этого требуют цели обработки персональных данных;</li>
                  <li>обеспечения записи, систематизации, накопления, хранения, уточнения (обновления,
                     изменения),
                     извлечения персональных данных граждан РФ с использованием баз данных,
                     находящихся на
                     территории РФ.</li>
               </ul><br>
               2.3. Оператор обрабатывает следующие персональные данные:
               <ul>
                  <li>имя, фамилию субъекта персональных данных;</li>
                  <li>дата, время и место рождения субъекта персональных данных;</li>
                  <li>номер телефона субъекта персональных данных;</li>
                  <li>электронную почту субъекта персональных данных.</li>
               </ul><br>
               </p>
               <p>
                  2.4. Персональные данные, указанные выше обрабатываются с использованием средств
                  автоматизации и без
                  использования средств автоматизации. При обработке персональных данных без использования
                  средств
                  автоматизации Оператор руководствуется Положением об особенностях обработки персональных
                  данных,
                  осуществляемой без использования средств автоматизации, утвержденной Постановлением
                  Правительства
                  Российской Федерации от 15 сентября 2008 г. N 687.<br>
                  2.5. При обработке персональных данных Оператор применяет правовые, организационные и
                  технические
                  меры по обеспечению безопасности персональных данных в соответствии со ст. 19
                  Федерального закона от
                  27.07.2006 N 152-ФЗ «О персональных данных». Оператор предоставляет услуги посредством
                  размещения
                  своего интернет-сайта на сайте https://getcourse.ru/, представляющей собой программное
                  обеспечение
                  «ГЕТКУРС 2.0.», предназначенное для создания онлайн школы и организации процесса
                  обучения в сети
                  Интернет. На сайте getcourse.ru используется расширение HTTPS к протоколу HTTP в целях
                  повышения
                  безопасности и защиты информации.<br>
                  2.6. Оператор не раскрывает третьим лицам и не распространяет персональные данные без
                  согласия
                  субъекта персональных данных, кроме случаев, предусмотренных действующим
                  законодательством РФ и
                  настоящей Политикой.<br>
                  2.7. Оценка вреда, который может быть причинен субъектам персональных данных в случае
                  нарушения
                  Оператором требований Федерального закона от 27.07.2006 N 152-ФЗ «О персональных
                  данных»,
                  определяется в соответствии со ст. ст. 15, 151, 152, 1101 Гражданского кодекса
                  Российской Федерации.<br>
                  2.7.1.Соотношение указанного вреда и принимаемых Оператором мер, направленных на
                  предупреждение,
                  недопущение и/или устранение его последствий, определяется в соответствии с ФЗ РФ от
                  27.07.2006 N
                  152-ФЗ «О персональных данных».<br>
                  2.8. Условия обработки персональных данных Оператором:<br>
                  1) персональные данные обрабатываются Оператором после акцепта субъектом персональных
                  данных оферты
                  на оказание услуг.<br>
                  2) согласно п. 5 статьи 6 Федерального закона от 27.07.2006 года № 152-ФЗ «О
                  персональных данных»
                  субъект персональных данных акцептует оферту по собственной инициативе и является
                  стороной и
                  выгодоприобретателем по заключенному им договору. Отдельное согласие на обработку
                  персональных
                  данных субъекта в таком случае не требуется.<br>
                  3) условия настоящей Политики доступны пользователям в открытом доступе, до момента
                  акцепта оферты
                  на оказание услуг.<br>
                  2.9. Хранение персональных данных пользователей осуществляется в форме, позволяющей
                  определить
                  субъекта персональных данных.<br>
                  2.10. Персональные данные подлежат уничтожению по достижении целей обработки. Удаление
                  персональных
                  данных осуществляется посредством удаления учетной записи, после чего такая запись не
                  подлежит
                  восстановлению.<br>
                  2.11. Взаимодействие с федеральными органами исполнительной власти по вопросам обработки
                  и защиты
                  персональных данных субъектов, персональные данные которых обрабатываются Оператором,
                  осуществляется
                  в рамках законодательства Российской Федерации.
               </p>
               <h2>3. ТРЕТЬИ ЛИЦА, УЧАСТВУЮЩИЕ В ОБРАБОТКЕ ПЕРСОНАЛЬНЫХ ДАННЫХ</h2>
               <p>
                  3.1. ООО «Система ГЕТКУРС» (https://getcourse.ru/) ИНН 9731055900 / КПП 773101001, ОГРН
                  1197746675170, местонахождение: 121596, город Москва, улица Горбунова, дом 2 строение 3,
                  комната 3.<br>
                  1.3.2. Услуги хостинга и услуги предоставления выделенного сервера предоставляются ООО
                  «Селектел»
                  <a href="#">https://selectel.ru/about/details</a> .
               </p>
               <h2>4. ОТВЕТСТВЕННЫЙ ЗА ОБРАБОТКУ ПЕРСОНАЛЬНЫХ ДАННЫХ</h2>
               <p>
                  4.1. Ответственным за обработку персональных данных является Оператор или его законный
                  представитель.<br>
                  4.2. Ответственный за обработку персональных данных:<br>
                  4.2.1.осуществляет внутренний контроль за соблюдением законодательства Российской
                  Федерации о
                  персональных данных, в том числе требований к защите персональных данных;<br>
                  4.2.2.контролирует прием и обработку обращений и запросов субъектов персональных данных
                  или их
                  представителей;<br>
                  4.2.3. принимает меры для обнаружения фактов несанкционированного доступа к персональным
                  данным;<br>
                  4.2.4.производит постоянный контроль за обеспечением уровня защищенности персональных
                  данных;<br>
                  4.2.5. осуществляет внутренний контроль и (или) аудит соответствия обработки
                  персональных данных
                  Федеральному закону от 27.07.2006 N 152-ФЗ «О персональных данных» и принятым в
                  соответствии с ним
                  нормативными правовыми актами.
               </p>
               <h2>5. ПОРЯДОК ОБЕСПЕЧЕНИЯ ОПЕРАТОРОМ ПРАВ СУБЪЕКТАПЕРСОНАЛЬНЫХ ДАННЫХ</h2>
               <p>
                  5.1. Субъекты персональных данных или их представители обладают правами,
                  предусмотренными
                  Федеральным законом от 27.07.2006 N 152-ФЗ «О персональных данных».<br>
                  5.2. Оператор обеспечивает права субъектов персональных данных в порядке, установленном
                  главами 3 и
                  4 Федерального закона от 27.07.2006 N 152-ФЗ «О персональных данных».<br>
                  5.3. Полномочия представителя на представление интересов каждого субъекта персональных
                  данных
                  подтверждаются соответствующей доверенностью.<br>
                  5.4. Сведения, указанные в ч. 7 ст. 22 Федерального закона от 27.07.2006 N 152-ФЗ «О
                  персональных
                  данных», предоставляются субъекту персональных данных в доступной форме без персональных
                  данных,
                  относящихся к другим субъектам персональных данных, за исключением случаев, если имеются
                  законные
                  основания для раскрытия таких персональных данных, в электронном виде. По требованию
                  субъекта
                  персональных данных они могут быть продублированы на бумаге.<br>
                  5.5. Сведения, указанные в ч. 7 ст. 22 Федерального закона от 27.07.2006 N 152-ФЗ «О
                  персональных
                  данных», предоставляются субъекту персональных данных или его представителю при личном
                  обращении
                  либо при получении запроса субъекта персональных данных или его представителя. Запрос
                  должен
                  содержать номер основного документа, удостоверяющего личность субъекта персональных
                  данных или его
                  представителя, сведения о дате выдачи указанного документа и выдавшем его органе,
                  сведения,
                  подтверждающие участие субъекта персональных данных в отношениях с Оператором (номер
                  договора, дата
                  заключения договора, условное словесное обозначение и (или) иные сведения), либо
                  сведения, иным
                  образом подтверждающие факт обработки персональных данных Оператором, подпись субъекта
                  персональных
                  данных или его представителя. При наличии технической возможности запрос может быть
                  направлен в
                  форме электронного документа и подписан электронной подписью в соответствии с
                  законодательством
                  Российской Федерации.<br>
                  5.6. Право субъекта персональных данных на доступ к его персональным данным может быть
                  ограничено в
                  соответствии с федеральными законами.<br>
                  5.7. Оператор обязан предоставить безвозмездно субъекту персональных данных или его
                  представителю
                  возможность ознакомления с персональными данными, относящимися к этому субъекту
                  персональных данных,
                  по месту своего расположения в рабочее время.
               </p>
            </div>
         </div>
      </div>
   </div>

   <?php wp_footer(); ?>
</footer>
</div>
</body>

</html>